[AHK 正则终结者]
File=AHK 正则终结者\AHK 正则终结者.exe
Icon=正则.ico
[AHK 爬虫终结者]
File=AHK 爬虫终结者\AHK 爬虫终结者.exe
Icon=爬虫.ico
[AhkSpy]
File=AhkSpy\AhkSpy.exe
Icon=窗口信息加强版.ico
[A_变量]
File=A_Variables.exe
Icon=A_Variables.ico
[win api常量查看器]
File=Constantine.exe
Params=/find {SELECTEDTEXT}
Icon=Constantine.icl
[运行脚本管理器]
File=Scripts Manager.exe
Icon=Scripts Manager.icl
[COM 监测]
File=COM Inspector.exe
Params={SELECTEDTEXT}
Icon=COM Inspector.ico
[代码格式化]
File=Auto-Syntax-Tidy\Auto-Syntax-Tidy_v12.exe
Icon=代码格式化.ico
[魔性消息框]
File=MagicBox\MagicBox.exe
Icon=MagicBox.ico
